"NSUserTrackingUsageDescription" = "สิทธิ์ที่ได้รับจะทำให้การแสดงข้อมูล เนื้อหา โฆษณา และอื่นๆ ใน LINE ตรงกับความสนใจของคุณยิ่งขึ้น";
"NSCameraUsageDescription" = "LINE ต้องการเข้าถึงกล้องเพื่อเริ่มวิดีโอคอลและวิดีโอ Live";
"NSMicrophoneUsageDescription" = "LINE ต้องการเข้าถึงไมโครโฟนเพื่อเริ่มการโทร วิดีโอคอล และวิดีโอ Live";
